const questions = [
  {
    id: 1,
    title: "Должен ли я разрешить использование файлов cookie?",
    info: "Виниловый путин «Единорог», Бруклин, прямая торговля следующего уровня, Исландия. Шаманская медная кружка, церковный ключ, книжка-раскраска, что угодно, путин, нормкор, фикс, кикстартер, пост-ироническое уличное искусство.",
    isOpen: false
  },
  {
    id: 2,
    title: "Как изменить пароль моей страницы?",
    info: "Книжка-раскраска, фураж, фотобудка, джентрифи, лесосек. Migas chillwave poutine синтезатор Shoreditch, эмалированная булавка, громовые коты, модный топор, вечеринка на крыше, поляроид, зеленовато-желтый.",
    isOpen: false
  },
  {
    id: 3,
    title: "Что такое BankID?",
    info: "Эмалированная булавка, известная как устойчивая, разбудила любого венмо. На нем изображена аутентичная асимметричная птица, лесосексуальный активированный уголь, кинфолк, банджо, маринованный портной.",
    isOpen: false
  },
  {
    id: 4,
    title: "Чей номер рождения я могу использовать?",
    info: "Прямая торговля лампами Эдисона облагородить бороду, лоу-фай, сейтан, устойчивая вечеринка на крыше, фрэнзен, оккупировать кальмаров. Суккуленты Knausgaard Cronut, готовые сцены в стиле шебби-шик. Медная кружка, веганская джентрификация.",
    isOpen: false
  },
  {
    id: 5,
    title: "Когда я получу пароль, заказанный письмом?",
    info: "Locavore franzen модный топор с живыми краями, нейтральная ирония, синтезатор и тильда, потертый шик, мужская коса, жилет в стиле холодная волна, медная кружка, сумка-мессенджер. Блог Banjo Snackwave, микродозирование Thundercats Migas Vaporware вирусный лоу-фай сейтан",
    isOpen: false
  },
];

export default questions;
